embedding = {
    "": 0
    , 24423: 1
    , 24424: 2
    , 24425: 3
    , 24426: 4
    , 24427: 5
    , 24428: 6
    , 24429: 7
    , 24430: 8
    , 24442: 1
    , 24443: 2
    , 24444: 3
    , 24445: 4
    , 24446: 5
    , 24447: 6
    , 24448: 7
    , 24449: 8
}


def AttribTypeToAttribSlot(base_type, magic_type) -> str:
    """将stone中的属性字段翻译为属性节点的名称"""
    base_attrib_dict = {
        'ALL': 'atAllType',
        'LUNAR': 'atLunar',
        'POISON': 'atPoison',
        'MAGIC': 'atMagic',
        'PHYSICS': 'atPhysics',
        'SOLAR': 'atSolar',
        'SOLAR_LUNAR': 'atSolarAndLunar',
        'NEUTRAL': 'atNeutral',
        'NONE': 'at'
    }
    magic_attrib_dict = {
        'spunkPercent': 'SpunkBasePercentAdd',
        'damageBase': 'MeleeWeaponDamage',
        'resist': 'GlobalResistPercent',
        'health': 'MaxLifeAdditional',
        'moveSpeed': 'MoveSpeedPercent',
        'overcome': 'OvercomeBase',
        'spirit': 'SpiritBase',
        'parryValue': 'ParryValueBase',
        'spunk': 'SpunkBase',
        'agility': 'AgilityBase',
        'toughness': 'ToughnessBase',
        'huajing': 'DecriticalDamagePowerBase',
        'manaRecover': 'ManaReplenishExt',
        'vitalityPercent': 'VitalityBasePercentAdd',
        'physicsShield': 'PhysicsShieldAdditional',
        'haste': 'HasteBase',
        'agilityPercent': 'AgilityBasePercentAdd',
        'healCoefficient': 'TherapyCoefficient',
        'strengthPercent': 'StrengthBasePercentAdd',
        'magicShield': 'MagicShield',
        'threat': 'ActiveThreatCoefficient',
        'beTherapy': 'BeTherapyCoefficient',
        'crit': 'CriticalStrike',
        'heal': 'TherapyPowerBase',
        'strength': 'StrengthBase',
        'manaCost': 'ModifyCostManaPercent',
        'vitality|spunk|spirit|strength|agility': 'BasePotentialAdd',
        'stealHealth': 'DamageToLifeForSelf',
        'strain': 'StrainBase',
        'dodge': 'Dodge',
        'spiritPercent': 'SpiritBasePercentAdd',
        'attack': 'AttackPowerBase',
        'healthRecover': 'LifeReplenishExt',
        'parryBase': 'ParryBase',
        'vitality': 'VitalityBase',
        'critEffect': 'CriticalDamagePowerBase'
    }
    return base_attrib_dict[base_type] + magic_attrib_dict[magic_type]


stone = {
    13456: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
            ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    ,
    13457: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
            ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    ,
    13458: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
            ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 13450: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13451: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13452: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 16372: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16373: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16374: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 13468: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13469: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13470: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 13462: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13463: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13464: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16396: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16397: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16398: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    ,
    16390: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
            ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    ,
    16391: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
            ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    ,
    16392: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
            ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16378: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16379: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16380: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16384: [['毒性·攻击', 'POISON', 'attack', '105.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16385: [['毒性·攻击', 'POISON', 'attack', '131.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16386: [['毒性·攻击', 'POISON', 'attack', '157.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    ,
    13960: [['毒性·会效', 'POISON', 'critEffect', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
            ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    ,
    13961: [['毒性·会效', 'POISON', 'critEffect', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
            ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    ,
    13962: [['毒性·会效', 'POISON', 'critEffect', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
            ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 13966: [['毒性·会效', 'POISON', 'critEffect', '195.0', '11', '40'],
              ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'], ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13967: [['毒性·会效', 'POISON', 'critEffect', '244.0', '13', '45'],
              ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'], ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13968: [['毒性·会效', 'POISON', 'critEffect', '293.0', '14', '50'],
              ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'], ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13972: [['毒性·会效', 'POISON', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13973: [['毒性·会效', 'POISON', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13974: [['毒性·会效', 'POISON', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13978: [['毒性·会效', 'POISON', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13979: [['毒性·会效', 'POISON', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13980: [['毒性·会效', 'POISON', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 15382: [['毒性·会效', 'POISON', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15383: [['毒性·会效', 'POISON', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15384: [['毒性·会效', 'POISON', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13786: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13787: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13788: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 13780: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13781: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13782: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 13804: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13805: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13806: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13810: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13811: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13812: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 15334: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15335: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15336: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13792: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13793: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13794: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13798: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13799: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13800: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 13816: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13817: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13818: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13828: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13829: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13830: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 13822: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13823: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13824: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 15340: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15341: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15342: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 15328: [['毒性·会心', 'POISON', 'crit', '195.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 15329: [['毒性·会心', 'POISON', 'crit', '244.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 15330: [['毒性·会心', 'POISON', 'crit', '293.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 13570: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13571: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13572: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 16402: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16403: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16404: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 13576: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'],
              ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13577: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'],
              ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13578: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'],
              ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13582: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13583: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13584: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13588: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13589: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13590: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 16426: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16427: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16428: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 16420: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'],
              ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16421: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'],
              ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16422: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'],
              ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16408: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16409: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16410: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16414: [['毒性·破防', 'POISON', 'overcome', '195.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16415: [['毒性·破防', 'POISON', 'overcome', '244.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16416: [['毒性·破防', 'POISON', 'overcome', '293.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 15964: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15965: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15966: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15958: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15959: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15960: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15952: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15953: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15954: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15946: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15947: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15948: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15940: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15941: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15942: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15934: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15935: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15936: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15928: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15929: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15930: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15976: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15977: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15978: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15970: [['拆招', 'NONE', 'parryValue', '564.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15971: [['拆招', 'NONE', 'parryValue', '705.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15972: [['拆招', 'NONE', 'parryValue', '846.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16072: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16073: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16074: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16066: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16067: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 16068: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16084: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16085: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16086: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16090: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16091: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16092: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16078: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16079: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 16080: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16060: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16061: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16062: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16054: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16055: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 16056: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16096: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16097: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16098: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16102: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16103: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16104: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 25494: [['内防', 'NONE', 'magicShield', '98.0', '11', '40'], ['御劲', 'NONE', 'toughness', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 25495: [['内防', 'NONE', 'magicShield', '122.0', '13', '45'], ['御劲', 'NONE', 'toughness', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 25496: [['内防', 'NONE', 'magicShield', '146.0', '14', '50'], ['御劲', 'NONE', 'toughness', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16012: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16013: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 16014: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 16006: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16007: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16008: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16000: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16001: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 16002: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16024: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16025: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16026: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16030: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16031: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16032: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16018: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16019: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 16020: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15988: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15989: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15990: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15994: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15995: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15996: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15982: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15983: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15984: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16036: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16037: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16038: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16048: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16049: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 16050: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 16042: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16043: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16044: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 25488: [['闪避', 'NONE', 'dodge', '98.0', '11', '40'], ['御劲', 'NONE', 'toughness', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 25489: [['闪避', 'NONE', 'dodge', '122.0', '13', '45'], ['御劲', 'NONE', 'toughness', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 25490: [['闪避', 'NONE', 'dodge', '146.0', '14', '50'], ['御劲', 'NONE', 'toughness', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15784: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15785: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15786: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15778: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15779: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15780: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15814: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15815: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15816: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15808: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15809: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15810: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15796: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15797: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15798: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15802: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15803: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15804: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15790: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15791: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15792: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15820: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15821: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15822: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15826: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15827: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15828: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 25500: [['外防', 'NONE', 'physicsShield', '98.0', '11', '40'], ['御劲', 'NONE', 'toughness', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 25501: [['外防', 'NONE', 'physicsShield', '122.0', '13', '45'], ['御劲', 'NONE', 'toughness', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 25502: [['外防', 'NONE', 'physicsShield', '146.0', '14', '50'], ['御劲', 'NONE', 'toughness', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16126: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16127: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 16128: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 16120: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16121: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16122: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16150: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16151: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16152: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16156: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16157: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16158: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16132: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16133: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16134: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16144: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16145: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 16146: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 16138: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16139: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16140: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16108: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16109: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16110: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16114: [['血上限', 'NONE', 'health', '975.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16115: [['血上限', 'NONE', 'health', '1219.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 16116: [['血上限', 'NONE', 'health', '1463.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15862: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15863: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15864: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15856: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15857: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15858: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15850: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15851: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15852: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15898: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15899: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15900: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15904: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15905: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15906: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15892: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15893: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15894: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15874: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15875: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15876: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15886: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15887: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15888: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15880: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15881: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15882: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15868: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15869: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15870: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15838: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15839: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15840: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15844: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15845: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15846: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15832: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15833: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15834: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15910: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15911: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15912: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15922: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15923: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15924: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15916: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15917: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15918: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 25482: [['招架', 'NONE', 'parryBase', '98.0', '11', '40'], ['御劲', 'NONE', 'toughness', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 25483: [['招架', 'NONE', 'parryBase', '122.0', '13', '45'], ['御劲', 'NONE', 'toughness', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 25484: [['招架', 'NONE', 'parryBase', '146.0', '14', '50'], ['御劲', 'NONE', 'toughness', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15040: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 15041: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 15042: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 15034: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 15035: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 15036: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16648: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16649: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16650: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 15154: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 15155: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 15156: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 15160: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 15161: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 15162: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 15574: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15575: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15576: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 15094: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 15095: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 15096: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 15100: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 15101: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 15102: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 16654: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16655: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16656: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 15016: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 15017: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 15018: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 15010: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 15011: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 15012: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 15130: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 15131: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 15132: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 15136: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 15137: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 15138: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 15562: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15563: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15564: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 15070: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 15071: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 15072: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 15076: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 15077: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 15078: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 15052: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 15053: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 15054: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 15046: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 15047: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 15048: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 15166: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 15167: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 15168: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 15172: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 15173: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 15174: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 15580: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15581: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15582: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 15106: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 15107: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 15108: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 15112: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 15113: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 15114: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 12742: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12743: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12744: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12736: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12737: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12738: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12730: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12731: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12732: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16672: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16673: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16674: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16678: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16679: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16680: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12778: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12779: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12780: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12772: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12773: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12774: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12766: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12767: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12768: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16660: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16661: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16662: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16666: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16667: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16668: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12754: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12755: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12756: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12760: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12761: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12762: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12748: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12749: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12750: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 15004: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 15005: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 15006: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14998: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14999: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 15000: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 15118: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 15119: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 15120: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 15124: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 15125: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 15126: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 15556: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15557: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15558: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 15058: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 15059: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 15060: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 15064: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 15065: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 15066: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 15028: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 15029: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 15030: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 15022: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 15023: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 15024: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15142: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 15143: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 15144: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 15148: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 15149: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 15150: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15568: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15569: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15570: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 15082: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 15083: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 15084: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 15088: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 15089: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 15090: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25334: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25335: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25336: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25328: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25329: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25330: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    ,
    25352: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    ,
    25353: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    ,
    25354: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    ,
    25358: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    ,
    25359: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    ,
    25360: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25340: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25341: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25342: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25346: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25347: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25348: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 15544: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 15545: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 15546: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 15532: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 15533: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 15534: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 15550: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 15551: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 15552: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 15526: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 15527: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 15528: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 15538: [['化劲', 'NONE', 'huajing', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 15539: [['化劲', 'NONE', 'huajing', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 15540: [['化劲', 'NONE', 'huajing', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 14320: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 14321: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 14322: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 14314: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 14315: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 14316: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 14434: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 14435: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 14436: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 14440: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 14441: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 14442: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 15442: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15443: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15444: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14374: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 14375: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 14376: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 14380: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 14381: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 14382: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 14476: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 14477: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 14478: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 14536: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 14537: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 14538: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 14506: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 14507: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 14508: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 14464: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 14465: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 14466: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 14524: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 14525: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 14526: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 14494: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 14495: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 14496: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 14482: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 14483: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 14484: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14542: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 14543: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 14544: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 14512: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14513: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14514: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 14458: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 14459: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 14460: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 14518: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 14519: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 14520: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14488: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14489: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 14490: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 14470: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 14471: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 14472: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 14530: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 14531: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 14532: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 14500: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 14501: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 14502: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15454: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15455: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15456: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14296: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 14297: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 14298: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 14290: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 14291: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 14292: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    ,
    14410: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
            ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    ,
    14411: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
            ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    ,
    14412: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
            ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    ,
    14416: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
            ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    ,
    14417: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
            ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    ,
    14418: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
            ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    ,
    15430: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
            ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    ,
    15431: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
            ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    ,
    15432: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
            ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14350: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 14351: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 14352: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 14356: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 14357: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 14358: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 14332: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 14333: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 14334: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 14326: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14327: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14328: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 14446: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 14447: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 14448: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14452: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14453: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14454: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 15448: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15449: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15450: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14386: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 14387: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 14388: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14392: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 14393: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 14394: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 14284: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 14285: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 14286: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14278: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14279: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 14280: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 14398: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 14399: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 14400: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 14404: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14405: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 14406: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 15424: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15425: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15426: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14338: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 14339: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 14340: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 14344: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 14345: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 14346: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14308: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 14309: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 14310: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 14302: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 14303: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 14304: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 14422: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 14423: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 14424: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 14428: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 14429: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 14430: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15436: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15437: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15438: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14362: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 14363: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 14364: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 14368: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 14369: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 14370: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 15412: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 15413: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 15414: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 15400: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 15401: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 15402: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 15418: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 15419: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 15420: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 15394: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 15395: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 15396: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 15406: [['回蓝', 'NONE', 'manaRecover', '38.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 15407: [['回蓝', 'NONE', 'manaRecover', '47.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 15408: [['回蓝', 'NONE', 'manaRecover', '56.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 16192: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16193: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 16194: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 16186: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16187: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16188: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16180: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16181: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 16182: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16228: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16229: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16230: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16234: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16235: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16236: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16222: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16223: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 16224: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16204: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16205: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16206: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16216: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16217: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 16218: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 16210: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16211: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16212: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 16198: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16199: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 16200: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16168: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16169: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    ,
    16170: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
            ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16174: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16175: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    ,
    16176: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
            ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 16162: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 16163: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    ,
    16164: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
            ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 16240: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 16241: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 16242: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 16252: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 16253: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 16254: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 16246: [['回血', 'NONE', 'healthRecover', '68.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 16247: [['回血', 'NONE', 'healthRecover', '85.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 16248: [['回血', 'NONE', 'healthRecover', '102.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 13420: [['混元·攻击', 'NEUTRAL', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13421: [['混元·攻击', 'NEUTRAL', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13422: [['混元·攻击', 'NEUTRAL', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13414: [['混元·攻击', 'NEUTRAL', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13415: [['混元·攻击', 'NEUTRAL', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13416: [['混元·攻击', 'NEUTRAL', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 13408: [['混元·攻击', 'NEUTRAL', 'attack', '105.0', '11', '40'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13409: [['混元·攻击', 'NEUTRAL', 'attack', '131.0', '13', '45'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13410: [['混元·攻击', 'NEUTRAL', 'attack', '157.0', '14', '50'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    ,
    13402: [['混元·攻击', 'NEUTRAL', 'attack', '105.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
            ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    ,
    13403: [['混元·攻击', 'NEUTRAL', 'attack', '131.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
            ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    ,
    13404: [['混元·攻击', 'NEUTRAL', 'attack', '157.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
            ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13924: [['混元·会效', 'NEUTRAL', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13925: [['混元·会效', 'NEUTRAL', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13926: [['混元·会效', 'NEUTRAL', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13930: [['混元·会效', 'NEUTRAL', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13931: [['混元·会效', 'NEUTRAL', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13932: [['混元·会效', 'NEUTRAL', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 15370: [['混元·会效', 'NEUTRAL', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15371: [['混元·会效', 'NEUTRAL', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15372: [['混元·会效', 'NEUTRAL', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13912: [['混元·会效', 'NEUTRAL', 'critEffect', '195.0', '11', '40'],
              ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13913: [['混元·会效', 'NEUTRAL', 'critEffect', '244.0', '13', '45'],
              ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13914: [['混元·会效', 'NEUTRAL', 'critEffect', '293.0', '14', '50'],
              ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 13918: [['混元·会效', 'NEUTRAL', 'critEffect', '195.0', '11', '40'],
              ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13919: [['混元·会效', 'NEUTRAL', 'critEffect', '244.0', '13', '45'],
              ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13920: [['混元·会效', 'NEUTRAL', 'critEffect', '293.0', '14', '50'],
              ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13708: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13709: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13710: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13720: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13721: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13722: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13714: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13715: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13716: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 15304: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15305: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15306: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13678: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13679: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13680: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13672: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13673: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13674: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    ,
    13696: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
            ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    ,
    13697: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
            ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    ,
    13698: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
            ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    ,
    13702: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
            ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    ,
    13703: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
            ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    ,
    13704: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
            ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    ,
    15298: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
            ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    ,
    15299: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
            ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    ,
    15300: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
            ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13684: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13685: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13686: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13690: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13691: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13692: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 15292: [['混元·会心', 'NEUTRAL', 'crit', '195.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 15293: [['混元·会心', 'NEUTRAL', 'crit', '244.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 15294: [['混元·会心', 'NEUTRAL', 'crit', '293.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13534: [['混元·破防', 'NEUTRAL', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13535: [['混元·破防', 'NEUTRAL', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13536: [['混元·破防', 'NEUTRAL', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13540: [['混元·破防', 'NEUTRAL', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13541: [['混元·破防', 'NEUTRAL', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13542: [['混元·破防', 'NEUTRAL', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    ,
    13522: [['混元·破防', 'NEUTRAL', 'overcome', '195.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
            ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    ,
    13523: [['混元·破防', 'NEUTRAL', 'overcome', '244.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
            ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    ,
    13524: [['混元·破防', 'NEUTRAL', 'overcome', '293.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
            ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13528: [['混元·破防', 'NEUTRAL', 'overcome', '195.0', '11', '40'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13529: [['混元·破防', 'NEUTRAL', 'overcome', '244.0', '13', '45'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13530: [['混元·破防', 'NEUTRAL', 'overcome', '293.0', '14', '50'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 12826: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 12827: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 12828: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 12820: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 12821: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 12822: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12940: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 12941: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 12942: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 12946: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 12947: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 12948: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 15226: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15227: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15228: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 12880: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 12881: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 12882: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 12886: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 12887: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 12888: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 15712: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15713: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15714: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15706: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15707: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15708: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15700: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15701: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15702: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15748: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15749: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15750: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15754: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15755: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15756: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15742: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15743: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15744: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15724: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15725: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15726: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15736: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15737: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15738: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15730: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15731: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15732: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15718: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15719: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15720: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15688: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15689: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15690: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15694: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15695: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15696: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15682: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15683: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15684: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15760: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15761: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15762: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15772: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15773: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15774: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15766: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15767: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15768: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 12982: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 12983: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 12984: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13042: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13043: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13044: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 13012: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13013: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13014: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12970: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 12971: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 12972: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13030: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13031: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13032: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13000: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13001: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13002: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 12988: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 12989: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 12990: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13048: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13049: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13050: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13018: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13019: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13020: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 12304: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12305: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12306: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12310: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12311: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12312: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12298: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12299: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12300: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12292: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12293: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12294: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12964: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 12965: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 12966: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13024: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13025: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13026: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 12994: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 12995: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 12996: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 12976: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 12977: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 12978: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13036: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13037: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13038: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13006: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13007: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13008: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15238: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15239: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15240: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 12802: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 12803: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 12804: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 12796: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 12797: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 12798: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 12916: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 12917: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 12918: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 12922: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 12923: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 12924: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 15214: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15215: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15216: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 12856: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 12857: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 12858: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 12862: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 12863: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 12864: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 25536: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 25537: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 25538: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 25518: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 25519: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 25520: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 25524: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 25525: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 25526: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 25530: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 25531: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 25532: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 25692: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 25693: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 25694: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 12838: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 12839: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 12840: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 12832: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 12833: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 12834: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 12952: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 12953: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 12954: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 12958: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 12959: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 12960: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 15232: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15233: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15234: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 12892: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 12893: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 12894: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 12898: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 12899: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 12900: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 12250: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12251: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12252: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12244: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12245: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12246: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12238: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12239: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12240: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12286: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12287: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12288: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12280: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12281: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12282: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12274: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12275: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12276: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12262: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12263: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12264: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12268: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12269: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12270: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12256: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12257: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12258: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12790: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 12791: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 12792: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 12784: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 12785: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 12786: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 12904: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 12905: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 12906: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 12910: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 12911: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 12912: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 15208: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15209: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15210: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 12844: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 12845: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 12846: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 12850: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 12851: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 12852: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 12814: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 12815: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 12816: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 12808: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 12809: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 12810: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 12928: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 12929: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 12930: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 12934: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 12935: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 12936: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15220: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15221: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15222: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 12868: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 12869: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 12870: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 12874: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 12875: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 12876: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 15196: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 15197: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 15198: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 15184: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 15185: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 15186: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 15202: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 15203: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 15204: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 15178: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 15179: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 15180: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 15190: [['根骨', 'NONE', 'spirit', '44.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 15191: [['根骨', 'NONE', 'spirit', '55.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 15192: [['根骨', 'NONE', 'spirit', '66.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 12148: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12149: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12150: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12154: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12155: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12156: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12142: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12143: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12144: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12136: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12137: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12138: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 13360: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13361: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13362: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13372: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13373: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13374: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13366: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13367: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13368: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 25662: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 25663: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 25664: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12094: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12095: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12096: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12088: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12089: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12090: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12082: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12083: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12084: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12130: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12131: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12132: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12124: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12125: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12126: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12118: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12119: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12120: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12106: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12107: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12108: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12112: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12113: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12114: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12100: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12101: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12102: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 13330: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13331: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13332: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13324: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13325: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13326: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 13348: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13349: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13350: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13354: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13355: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13356: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 13336: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13337: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13338: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13342: [['力道', 'NONE', 'strength', '44.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13343: [['力道', 'NONE', 'strength', '55.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13344: [['力道', 'NONE', 'strength', '66.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 16312: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16313: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16314: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16318: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16319: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16320: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 16324: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16325: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16326: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16330: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16331: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16332: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 16360: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16361: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16362: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16366: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16367: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16368: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12226: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12227: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12228: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12232: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12233: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12234: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12220: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12221: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12222: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12214: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12215: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12216: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 25094: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25095: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25096: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25106: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25107: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25108: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25100: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25101: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25102: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25668: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 25669: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 25670: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12172: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12173: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12174: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12166: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12167: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12168: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12160: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12161: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12162: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16348: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16349: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16350: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16354: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16355: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16356: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12208: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12209: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12210: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12202: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12203: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12204: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12196: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12197: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12198: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16336: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16337: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16338: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16342: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16343: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16344: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12184: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12185: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12186: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12190: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12191: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12192: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12178: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12179: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12180: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 25058: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25059: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25060: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25064: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25065: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25066: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    ,
    25082: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    ,
    25083: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    ,
    25084: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    ,
    25088: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    ,
    25089: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    ,
    25090: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25070: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25071: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25072: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25076: [['身法', 'NONE', 'agility', '44.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25077: [['身法', 'NONE', 'agility', '55.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25078: [['身法', 'NONE', 'agility', '66.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 15616: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15617: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15618: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15610: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15611: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15612: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15604: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['拆招', 'NONE', 'parryValue', '1128.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15605: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['拆招', 'NONE', 'parryValue', '1409.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15606: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['拆招', 'NONE', 'parryValue', '1691.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15652: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15653: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15654: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15658: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15659: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15660: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15646: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['内防', 'NONE', 'magicShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15647: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['内防', 'NONE', 'magicShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15648: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['内防', 'NONE', 'magicShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15628: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15629: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15630: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15640: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15641: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15642: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15634: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15635: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15636: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 15622: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['闪避', 'NONE', 'dodge', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15623: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['闪避', 'NONE', 'dodge', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15624: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['闪避', 'NONE', 'dodge', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15592: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15593: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15594: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15598: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15599: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15600: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15586: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外防', 'NONE', 'physicsShield', '195.0', '12', '60'],
              ['血上限', 'NONE', 'health', '3900.0', '14', '72']]
    , 15587: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外防', 'NONE', 'physicsShield', '244.0', '14', '75'],
              ['血上限', 'NONE', 'health', '4875.0', '16', '90']]
    , 15588: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外防', 'NONE', 'physicsShield', '293.0', '16', '90'],
              ['血上限', 'NONE', 'health', '5850.0', '18', '108']]
    , 15664: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['拆招', 'NONE', 'parryValue', '2255.0', '14', '72']]
    , 15665: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['拆招', 'NONE', 'parryValue', '2819.0', '16', '90']]
    , 15666: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['拆招', 'NONE', 'parryValue', '3383.0', '18', '108']]
    , 15676: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 15677: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 15678: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 15670: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['血上限', 'NONE', 'health', '1950.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 15671: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['血上限', 'NONE', 'health', '2438.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 15672: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['血上限', 'NONE', 'health', '2925.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 12070: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12071: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12072: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12076: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12077: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12078: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12064: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12065: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12066: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12058: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12059: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12060: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12016: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12017: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12018: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12010: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12011: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12012: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12004: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12005: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12006: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12052: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12053: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12054: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12046: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12047: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12048: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12040: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12041: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12042: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12028: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12029: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12030: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12034: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12035: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12036: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12022: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12023: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12024: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 25512: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['御劲', 'NONE', 'toughness', '195.0', '12', '60'],
              ['内防', 'NONE', 'magicShield', '390.0', '14', '72']]
    , 25513: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['御劲', 'NONE', 'toughness', '244.0', '14', '75'],
              ['内防', 'NONE', 'magicShield', '488.0', '16', '90']]
    , 25514: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['御劲', 'NONE', 'toughness', '293.0', '16', '90'],
              ['内防', 'NONE', 'magicShield', '585.0', '18', '108']]
    , 25506: [['体质', 'NONE', 'vitality', '98.0', '11', '40'], ['御劲', 'NONE', 'toughness', '195.0', '12', '60'],
              ['外防', 'NONE', 'physicsShield', '390.0', '14', '72']]
    , 25507: [['体质', 'NONE', 'vitality', '122.0', '13', '45'], ['御劲', 'NONE', 'toughness', '244.0', '14', '75'],
              ['外防', 'NONE', 'physicsShield', '488.0', '16', '90']]
    , 25508: [['体质', 'NONE', 'vitality', '146.0', '14', '50'], ['御劲', 'NONE', 'toughness', '293.0', '16', '90'],
              ['外防', 'NONE', 'physicsShield', '585.0', '18', '108']]
    , 13096: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13097: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13098: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 13090: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13091: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13092: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16258: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16259: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16260: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 13210: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13211: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13212: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13216: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13217: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13218: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 13150: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13151: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13152: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13156: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13157: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13158: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 16264: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16265: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16266: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 13252: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 13253: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 13254: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 13312: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 13313: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 13314: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 13282: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 13283: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 13284: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 13240: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13241: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13242: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13300: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13301: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13302: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13270: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13271: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13272: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 13258: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 13259: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 13260: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13318: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13319: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13320: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13288: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13289: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13290: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 16306: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16307: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16308: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 16300: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会心', 'PHYSICS', 'crit', '780.0', '14', '72']]
    , 16301: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会心', 'PHYSICS', 'crit', '975.0', '16', '90']]
    , 16302: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会心', 'PHYSICS', 'crit', '1170.0', '18', '108']]
    , 13234: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13235: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13236: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13294: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13295: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13296: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13264: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13265: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13266: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 13246: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 13247: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 13248: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13306: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13307: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13308: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13276: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13277: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13278: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25040: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25041: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25042: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25052: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25053: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25054: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25046: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25047: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25048: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 13072: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13073: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13074: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 13066: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13067: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13068: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 13186: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13187: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13188: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13192: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 13193: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 13194: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 13126: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 13127: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 13128: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 13132: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 13133: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 13134: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 25560: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 25561: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 25562: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 25542: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 25543: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 25544: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 25548: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 25549: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 25550: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 25554: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25555: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25556: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 13108: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13109: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13110: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13102: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13103: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13104: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 13222: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 13223: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 13224: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13228: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13229: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13230: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 13162: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 13163: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 13164: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13168: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13169: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13170: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 16288: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16289: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16290: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16294: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16295: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16296: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16270: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16271: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16272: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16276: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16277: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16278: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16282: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16283: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16284: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 13060: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13061: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13062: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13054: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13055: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13056: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 13174: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13175: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13176: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13180: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13181: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13182: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 13114: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13115: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13116: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13120: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13121: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13122: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13084: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13085: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13086: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13078: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13079: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13080: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 13198: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 13199: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 13200: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13204: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13205: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13206: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 13138: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 13139: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 13140: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13144: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13145: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13146: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25004: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25005: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25006: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25010: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25011: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25012: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25028: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25029: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25030: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25034: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25035: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25036: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25016: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25017: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25018: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25022: [['元气', 'NONE', 'spunk', '44.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25023: [['元气', 'NONE', 'spunk', '55.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25024: [['元气', 'NONE', 'spunk', '66.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25650: [['加速', 'NONE', 'haste', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 25651: [['加速', 'NONE', 'haste', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 25652: [['加速', 'NONE', 'haste', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 25632: [['加速', 'NONE', 'haste', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 25633: [['加速', 'NONE', 'haste', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 25634: [['加速', 'NONE', 'haste', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 25686: [['加速', 'NONE', 'haste', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 25687: [['加速', 'NONE', 'haste', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 25688: [['加速', 'NONE', 'haste', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 25638: [['加速', 'NONE', 'haste', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 25639: [['加速', 'NONE', 'haste', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 25640: [['加速', 'NONE', 'haste', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 25644: [['加速', 'NONE', 'haste', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 25645: [['加速', 'NONE', 'haste', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 25646: [['加速', 'NONE', 'haste', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 25656: [['加速', 'NONE', 'haste', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25657: [['加速', 'NONE', 'haste', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25658: [['加速', 'NONE', 'haste', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25695: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '55.0', '12', '60'],
              ['回蓝', 'NONE', 'manaRecover', '151.0', '14', '72']]
    , 25696: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['回蓝', 'NONE', 'manaRecover', '188.0', '16', '90']]
    , 25435: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '55.0', '12', '60'],
              ['抽血', 'NONE', 'stealHealth', '51.0', '14', '72']]
    , 25436: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['抽血', 'NONE', 'stealHealth', '61.0', '16', '90']]
    , 25437: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['移动速度', 'NONE', 'moveSpeed', '81.0', '16', '90']]
    , 25444: [['体质', 'NONE', 'vitality', '244.0', '14', '75'], ['被疗成效', 'NONE', 'beTherapy', '81.0', '16', '90']]
    , 25445: [['体质', 'NONE', 'vitality', '293.0', '16', '90'], ['被疗成效', 'NONE', 'beTherapy', '102.0', '18', '108']]
    , 25446: [['体质', 'NONE', 'vitality', '244.0', '14', '75'], ['免伤', 'NONE', 'resist', '40.0', '16', '90']]
    , 25447: [['体质', 'NONE', 'vitality', '293.0', '16', '90'], ['免伤', 'NONE', 'resist', '51.0', '18', '108']]
    , 25448: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['被疗成效', 'NONE', 'beTherapy', '81.0', '16', '90']]
    , 25449: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '82.0', '16', '90'],
              ['被疗成效', 'NONE', 'beTherapy', '102.0', '18', '108']]
    , 25438: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '55.0', '12', '60'],
              ['威胁', 'NONE', 'threat', '597.0', '14', '72']]
    , 25439: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['威胁', 'NONE', 'threat', '746.0', '16', '90']]
    , 25440: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '82.0', '16', '90'],
              ['威胁', 'NONE', 'threat', '895.0', '18', '108']]
    , 25441: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '55.0', '12', '60'],
              ['体质', 'NONE', 'vitalityPercent', '61.0', '14', '72']]
    , 25442: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['体质', 'NONE', 'vitalityPercent', '71.0', '16', '90']]
    , 25443: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '82.0', '16', '90'],
              ['体质', 'NONE', 'vitalityPercent', '81.0', '18', '108']]
    , 25450: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['免伤', 'NONE', 'resist', '40.0', '16', '90']]
    , 25451: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '82.0', '16', '90'],
              ['免伤', 'NONE', 'resist', '51.0', '18', '108']]
    , 25461: [['全会心', 'ALL', 'crit', '390.0', '12', '60'], ['根骨', 'NONE', 'spiritPercent', '61.0', '14', '72']]
    , 25462: [['全会心', 'ALL', 'crit', '488.0', '14', '75'], ['根骨', 'NONE', 'spiritPercent', '71.0', '16', '90']]
    , 25463: [['全会心', 'ALL', 'crit', '585.0', '16', '90'], ['根骨', 'NONE', 'spiritPercent', '81.0', '18', '108']]
    , 25452: [['全会心', 'ALL', 'crit', '390.0', '12', '60'], ['力道', 'NONE', 'strengthPercent', '61.0', '14', '72']]
    , 25453: [['全会心', 'ALL', 'crit', '488.0', '14', '75'], ['力道', 'NONE', 'strengthPercent', '71.0', '16', '90']]
    , 25454: [['全会心', 'ALL', 'crit', '585.0', '16', '90'], ['力道', 'NONE', 'strengthPercent', '81.0', '18', '108']]
    , 25455: [['全会心', 'ALL', 'crit', '390.0', '12', '60'], ['身法', 'NONE', 'agilityPercent', '61.0', '14', '72']]
    , 25456: [['全会心', 'ALL', 'crit', '488.0', '14', '75'], ['身法', 'NONE', 'agilityPercent', '71.0', '16', '90']]
    , 25457: [['全会心', 'ALL', 'crit', '585.0', '16', '90'], ['身法', 'NONE', 'agilityPercent', '81.0', '18', '108']]
    , 25458: [['全会心', 'ALL', 'crit', '390.0', '12', '60'], ['元气', 'NONE', 'spunkPercent', '61.0', '14', '72']]
    , 25459: [['全会心', 'ALL', 'crit', '488.0', '14', '75'], ['元气', 'NONE', 'spunkPercent', '71.0', '16', '90']]
    , 25460: [['全会心', 'ALL', 'crit', '585.0', '16', '90'], ['元气', 'NONE', 'spunkPercent', '81.0', '18', '108']]
    , 25464: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '55.0', '12', '60'],
              ['全会效', 'ALL', 'critEffect', '780.0', '14', '72']]
    , 25465: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['全会效', 'ALL', 'critEffect', '975.0', '16', '90']]
    , 25466: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '82.0', '16', '90'],
              ['全会效', 'ALL', 'critEffect', '1170.0', '18', '108']]
    , 25467: [['根骨', 'NONE', 'spirit', '87.0', '12', '60'], ['治疗成效', 'NONE', 'healCoefficient', '61.0', '14', '72']]
    , 25468: [['根骨', 'NONE', 'spirit', '109.0', '14', '75'], ['治疗成效', 'NONE', 'healCoefficient', '81.0', '16', '90']]
    , 25469: [['根骨', 'NONE', 'spirit', '131.0', '16', '90'], ['治疗成效', 'NONE', 'healCoefficient', '102.0', '18', '108']]
    , 25476: [['体质', 'NONE', 'vitality', '195.0', '12', '60'], ['治疗成效', 'NONE', 'healCoefficient', '61.0', '14', '72']]
    , 25477: [['体质', 'NONE', 'vitality', '244.0', '14', '75'], ['治疗成效', 'NONE', 'healCoefficient', '81.0', '16', '90']]
    ,
    25478: [['体质', 'NONE', 'vitality', '293.0', '16', '90'], ['治疗成效', 'NONE', 'healCoefficient', '102.0', '18', '108']]
    , 25470: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '55.0', '12', '60'],
              ['减蓝耗', 'NONE', 'manaCost', '61.0', '0', '61']]
    , 25471: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['减蓝耗', 'NONE', 'manaCost', '81.0', '0', '81']]
    , 25472: [['减蓝耗', 'NONE', 'manaCost', '102.0', '0', '102'],
              ['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '82.0', '16', '90']]
    , 25473: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '55.0', '12', '60'],
              ['治疗成效', 'NONE', 'healCoefficient', '61.0', '14', '72']]
    , 25474: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '69.0', '14', '75'],
              ['治疗成效', 'NONE', 'healCoefficient', '81.0', '16', '90']]
    , 25475: [['全属性', 'NONE', 'vitality|spunk|spirit|strength|agility', '82.0', '16', '90'],
              ['治疗成效', 'NONE', 'healCoefficient', '102.0', '18', '108']]
    , 13492: [['内功·攻击', 'MAGIC', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13493: [['内功·攻击', 'MAGIC', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13494: [['内功·攻击', 'MAGIC', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13486: [['内功·攻击', 'MAGIC', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13487: [['内功·攻击', 'MAGIC', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13488: [['内功·攻击', 'MAGIC', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 13480: [['内功·攻击', 'MAGIC', 'attack', '105.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13481: [['内功·攻击', 'MAGIC', 'attack', '131.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13482: [['内功·攻击', 'MAGIC', 'attack', '157.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 13474: [['内功·攻击', 'MAGIC', 'attack', '105.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13475: [['内功·攻击', 'MAGIC', 'attack', '131.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13476: [['内功·攻击', 'MAGIC', 'attack', '157.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13996: [['内功·会效', 'MAGIC', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 13997: [['内功·会效', 'MAGIC', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 13998: [['内功·会效', 'MAGIC', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14002: [['内功·会效', 'MAGIC', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14003: [['内功·会效', 'MAGIC', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14004: [['内功·会效', 'MAGIC', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 15388: [['内功·会效', 'MAGIC', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15389: [['内功·会效', 'MAGIC', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15390: [['内功·会效', 'MAGIC', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13984: [['内功·会效', 'MAGIC', 'critEffect', '195.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13985: [['内功·会效', 'MAGIC', 'critEffect', '244.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13986: [['内功·会效', 'MAGIC', 'critEffect', '293.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    ,
    13990: [['内功·会效', 'MAGIC', 'critEffect', '195.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
            ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    ,
    13991: [['内功·会效', 'MAGIC', 'critEffect', '244.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
            ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    ,
    13992: [['内功·会效', 'MAGIC', 'critEffect', '293.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
            ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13870: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 13871: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 13872: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13882: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13883: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13884: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13876: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13877: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13878: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 15358: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15359: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15360: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13840: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13841: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13842: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13834: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13835: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13836: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 13858: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 13859: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 13860: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13864: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 13865: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 13866: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 15352: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15353: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15354: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13846: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 13847: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 13848: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13852: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13853: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13854: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 15346: [['内功·会心', 'MAGIC', 'crit', '195.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 15347: [['内功·会心', 'MAGIC', 'crit', '244.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 15348: [['内功·会心', 'MAGIC', 'crit', '293.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13606: [['内功·破防', 'MAGIC', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 13607: [['内功·破防', 'MAGIC', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 13608: [['内功·破防', 'MAGIC', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 13612: [['内功·破防', 'MAGIC', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13613: [['内功·破防', 'MAGIC', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13614: [['内功·破防', 'MAGIC', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 13594: [['内功·破防', 'MAGIC', 'overcome', '195.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 13595: [['内功·破防', 'MAGIC', 'overcome', '244.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 13596: [['内功·破防', 'MAGIC', 'overcome', '293.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    ,
    13600: [['内功·破防', 'MAGIC', 'overcome', '195.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
            ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    ,
    13601: [['内功·破防', 'MAGIC', 'overcome', '244.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
            ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    ,
    13602: [['内功·破防', 'MAGIC', 'overcome', '293.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
            ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 12352: [['外功·攻击', 'PHYSICS', 'attack', '87.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12353: [['外功·攻击', 'PHYSICS', 'attack', '109.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12354: [['外功·攻击', 'PHYSICS', 'attack', '131.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12346: [['外功·攻击', 'PHYSICS', 'attack', '87.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12347: [['外功·攻击', 'PHYSICS', 'attack', '109.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12348: [['外功·攻击', 'PHYSICS', 'attack', '131.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12340: [['外功·攻击', 'PHYSICS', 'attack', '87.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12341: [['外功·攻击', 'PHYSICS', 'attack', '109.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12342: [['外功·攻击', 'PHYSICS', 'attack', '131.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    ,
    12334: [['外功·攻击', 'PHYSICS', 'attack', '87.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
            ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12335: [['外功·攻击', 'PHYSICS', 'attack', '109.0', '13', '45'],
              ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12336: [['外功·攻击', 'PHYSICS', 'attack', '131.0', '14', '50'],
              ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    ,
    12328: [['外功·攻击', 'PHYSICS', 'attack', '87.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
            ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12329: [['外功·攻击', 'PHYSICS', 'attack', '109.0', '13', '45'],
              ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12330: [['外功·攻击', 'PHYSICS', 'attack', '131.0', '14', '50'],
              ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12322: [['外功·攻击', 'PHYSICS', 'attack', '87.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    ,
    12323: [['外功·攻击', 'PHYSICS', 'attack', '109.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
            ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    ,
    12324: [['外功·攻击', 'PHYSICS', 'attack', '131.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
            ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12316: [['外功·攻击', 'PHYSICS', 'attack', '87.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    ,
    12317: [['外功·攻击', 'PHYSICS', 'attack', '109.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
            ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    ,
    12318: [['外功·攻击', 'PHYSICS', 'attack', '131.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
            ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    ,
    16480: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
            ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    ,
    16481: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
            ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    ,
    16482: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
            ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16486: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'],
              ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'], ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16487: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'],
              ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'], ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16488: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'],
              ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'], ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16504: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16505: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16506: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16510: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16511: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16512: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12514: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12515: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12516: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12508: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12509: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12510: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12502: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12503: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12504: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12484: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'],
              ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12485: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'],
              ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12486: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'],
              ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12478: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'],
              ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'], ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12479: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'],
              ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'], ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12480: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'],
              ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'], ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    ,
    16492: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
            ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    ,
    16493: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
            ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    ,
    16494: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
            ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    ,
    16498: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
            ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    ,
    16499: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
            ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    ,
    16500: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
            ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12496: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'],
              ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12497: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'],
              ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12498: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'],
              ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12490: [['外功·会效', 'PHYSICS', 'critEffect', '195.0', '11', '40'],
              ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12491: [['外功·会效', 'PHYSICS', 'critEffect', '244.0', '13', '45'],
              ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12492: [['外功·会效', 'PHYSICS', 'critEffect', '293.0', '14', '50'],
              ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16432: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16433: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16434: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16438: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16439: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16440: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 16444: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16445: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16446: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16450: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16451: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16452: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 16468: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16469: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16470: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16474: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16475: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16476: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12466: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12467: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12468: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12472: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12473: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12474: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12460: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12461: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12462: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12454: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12455: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12456: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12412: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12413: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12414: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12406: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12407: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12408: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12400: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12401: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12402: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    ,
    16456: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
            ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    ,
    16457: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
            ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    ,
    16458: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
            ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    ,
    16462: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
            ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    ,
    16463: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
            ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    ,
    16464: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
            ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    ,
    12448: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
            ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    ,
    12449: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
            ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    ,
    12450: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
            ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    ,
    12442: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
            ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    ,
    12443: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
            ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    ,
    12444: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
            ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    ,
    12436: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
            ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    ,
    12437: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
            ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    ,
    12438: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
            ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12424: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12425: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12426: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12430: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12431: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12432: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12418: [['外功·会心', 'PHYSICS', 'crit', '195.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12419: [['外功·会心', 'PHYSICS', 'crit', '244.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12420: [['外功·会心', 'PHYSICS', 'crit', '293.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12388: [['外功·破防', 'PHYSICS', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12389: [['外功·破防', 'PHYSICS', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12390: [['外功·破防', 'PHYSICS', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12394: [['外功·破防', 'PHYSICS', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12395: [['外功·破防', 'PHYSICS', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12396: [['外功·破防', 'PHYSICS', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12382: [['外功·破防', 'PHYSICS', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12383: [['外功·破防', 'PHYSICS', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12384: [['外功·破防', 'PHYSICS', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    ,
    12364: [['外功·破防', 'PHYSICS', 'overcome', '195.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
            ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    ,
    12365: [['外功·破防', 'PHYSICS', 'overcome', '244.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
            ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    ,
    12366: [['外功·破防', 'PHYSICS', 'overcome', '293.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
            ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    ,
    12358: [['外功·破防', 'PHYSICS', 'overcome', '195.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
            ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    ,
    12359: [['外功·破防', 'PHYSICS', 'overcome', '244.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
            ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    ,
    12360: [['外功·破防', 'PHYSICS', 'overcome', '293.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
            ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 12376: [['外功·破防', 'PHYSICS', 'overcome', '195.0', '11', '40'],
              ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12377: [['外功·破防', 'PHYSICS', 'overcome', '244.0', '13', '45'],
              ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12378: [['外功·破防', 'PHYSICS', 'overcome', '293.0', '14', '50'],
              ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12370: [['外功·破防', 'PHYSICS', 'overcome', '195.0', '11', '40'],
              ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12371: [['外功·破防', 'PHYSICS', 'overcome', '244.0', '13', '45'],
              ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12372: [['外功·破防', 'PHYSICS', 'overcome', '293.0', '14', '50'],
              ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 14590: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 14591: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 14592: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 14584: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 14585: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 14586: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16576: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16577: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16578: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 14704: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 14705: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 14706: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 14710: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 14711: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 14712: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 14644: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 14645: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 14646: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 14650: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 14651: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 14652: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 16582: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16583: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16584: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 14566: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 14567: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 14568: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 14560: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 14561: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 14562: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 14680: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 14681: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 14682: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 14686: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 14687: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 14688: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 14620: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 14621: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 14622: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 14626: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 14627: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 14628: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 25584: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 25585: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 25586: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 25566: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 25567: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 25568: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 25674: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 25675: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 25676: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 25572: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 25573: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 25574: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 25578: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 25579: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 25580: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 25590: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['加速', 'NONE', 'haste', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25591: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['加速', 'NONE', 'haste', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25592: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['加速', 'NONE', 'haste', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 14602: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 14603: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 14604: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 14596: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14597: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14598: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 14716: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 14717: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 14718: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14722: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14723: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14724: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 14656: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 14657: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 14658: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14662: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 14663: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 14664: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 12610: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12611: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12612: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12604: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12605: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12606: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12598: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12599: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12600: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16600: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16601: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16602: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16606: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16607: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16608: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12646: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12647: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12648: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12640: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12641: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12642: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12634: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12635: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12636: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16588: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16589: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16590: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16594: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16595: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16596: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12622: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12623: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12624: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12628: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12629: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12630: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12616: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12617: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12618: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 14554: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 14555: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 14556: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14548: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14549: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 14550: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 14668: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 14669: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 14670: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 14674: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14675: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 14676: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 14608: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 14609: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 14610: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 14614: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 14615: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 14616: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14578: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 14579: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 14580: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 14572: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 14573: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 14574: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 14692: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 14693: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 14694: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 14698: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 14699: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 14700: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 14632: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 14633: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 14634: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 14638: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 14639: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 14640: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25298: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25299: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25300: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25292: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25293: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25294: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    ,
    25316: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    ,
    25317: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    ,
    25318: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    ,
    25322: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    ,
    25323: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    ,
    25324: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25304: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25305: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25306: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25310: [['无双', 'NONE', 'strain', '195.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25311: [['无双', 'NONE', 'strain', '244.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25312: [['无双', 'NONE', 'strain', '293.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13396: [['阳性·攻击', 'SOLAR', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13397: [['阳性·攻击', 'SOLAR', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13398: [['阳性·攻击', 'SOLAR', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13390: [['阳性·攻击', 'SOLAR', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13391: [['阳性·攻击', 'SOLAR', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13392: [['阳性·攻击', 'SOLAR', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 13384: [['阳性·攻击', 'SOLAR', 'attack', '105.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13385: [['阳性·攻击', 'SOLAR', 'attack', '131.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13386: [['阳性·攻击', 'SOLAR', 'attack', '157.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 13378: [['阳性·攻击', 'SOLAR', 'attack', '105.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13379: [['阳性·攻击', 'SOLAR', 'attack', '131.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13380: [['阳性·攻击', 'SOLAR', 'attack', '157.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13900: [['阳性·会效', 'SOLAR', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13901: [['阳性·会效', 'SOLAR', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13902: [['阳性·会效', 'SOLAR', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13906: [['阳性·会效', 'SOLAR', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13907: [['阳性·会效', 'SOLAR', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13908: [['阳性·会效', 'SOLAR', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 15364: [['阳性·会效', 'SOLAR', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15365: [['阳性·会效', 'SOLAR', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15366: [['阳性·会效', 'SOLAR', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13888: [['阳性·会效', 'SOLAR', 'critEffect', '195.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13889: [['阳性·会效', 'SOLAR', 'critEffect', '244.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13890: [['阳性·会效', 'SOLAR', 'critEffect', '293.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    ,
    13894: [['阳性·会效', 'SOLAR', 'critEffect', '195.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
            ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    ,
    13895: [['阳性·会效', 'SOLAR', 'critEffect', '244.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
            ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    ,
    13896: [['阳性·会效', 'SOLAR', 'critEffect', '293.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
            ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13654: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13655: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13656: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13666: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13667: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13668: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13660: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13661: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13662: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 15286: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15287: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15288: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13624: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13625: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13626: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13618: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13619: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13620: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 13642: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13643: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13644: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13648: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 13649: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 13650: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 15280: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15281: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15282: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13630: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13631: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13632: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13636: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13637: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13638: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 15274: [['阳性·会心', 'SOLAR', 'crit', '195.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 15275: [['阳性·会心', 'SOLAR', 'crit', '244.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 15276: [['阳性·会心', 'SOLAR', 'crit', '293.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13510: [['阳性·破防', 'SOLAR', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 13511: [['阳性·破防', 'SOLAR', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 13512: [['阳性·破防', 'SOLAR', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13516: [['阳性·破防', 'SOLAR', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13517: [['阳性·破防', 'SOLAR', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13518: [['阳性·破防', 'SOLAR', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 13498: [['阳性·破防', 'SOLAR', 'overcome', '195.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 13499: [['阳性·破防', 'SOLAR', 'overcome', '244.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 13500: [['阳性·破防', 'SOLAR', 'overcome', '293.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    ,
    13504: [['阳性·破防', 'SOLAR', 'overcome', '195.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
            ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    ,
    13505: [['阳性·破防', 'SOLAR', 'overcome', '244.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
            ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    ,
    13506: [['阳性·破防', 'SOLAR', 'overcome', '293.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
            ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 13444: [['阴性·攻击', 'LUNAR', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13445: [['阴性·攻击', 'LUNAR', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13446: [['阴性·攻击', 'LUNAR', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13438: [['阴性·攻击', 'LUNAR', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13439: [['阴性·攻击', 'LUNAR', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13440: [['阴性·攻击', 'LUNAR', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 13432: [['阴性·攻击', 'LUNAR', 'attack', '105.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13433: [['阴性·攻击', 'LUNAR', 'attack', '131.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13434: [['阴性·攻击', 'LUNAR', 'attack', '157.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 13426: [['阴性·攻击', 'LUNAR', 'attack', '105.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13427: [['阴性·攻击', 'LUNAR', 'attack', '131.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13428: [['阴性·攻击', 'LUNAR', 'attack', '157.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13948: [['阴性·会效', 'LUNAR', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 13949: [['阴性·会效', 'LUNAR', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 13950: [['阴性·会效', 'LUNAR', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13954: [['阴性·会效', 'LUNAR', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13955: [['阴性·会效', 'LUNAR', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13956: [['阴性·会效', 'LUNAR', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15376: [['阴性·会效', 'LUNAR', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15377: [['阴性·会效', 'LUNAR', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15378: [['阴性·会效', 'LUNAR', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13936: [['阴性·会效', 'LUNAR', 'critEffect', '195.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13937: [['阴性·会效', 'LUNAR', 'critEffect', '244.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13938: [['阴性·会效', 'LUNAR', 'critEffect', '293.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    ,
    13942: [['阴性·会效', 'LUNAR', 'critEffect', '195.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
            ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    ,
    13943: [['阴性·会效', 'LUNAR', 'critEffect', '244.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
            ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    ,
    13944: [['阴性·会效', 'LUNAR', 'critEffect', '293.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
            ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13762: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 13763: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 13764: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13774: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13775: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13776: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13768: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13769: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13770: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15322: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15323: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15324: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13732: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13733: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13734: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13726: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13727: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13728: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 13750: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 13751: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 13752: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13756: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 13757: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 13758: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15316: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15317: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15318: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 13738: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 13739: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 13740: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13744: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13745: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13746: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 15310: [['阴性·会心', 'LUNAR', 'crit', '195.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 15311: [['阴性·会心', 'LUNAR', 'crit', '244.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 15312: [['阴性·会心', 'LUNAR', 'crit', '293.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13558: [['阴性·破防', 'LUNAR', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 13559: [['阴性·破防', 'LUNAR', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 13560: [['阴性·破防', 'LUNAR', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 13564: [['阴性·破防', 'LUNAR', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13565: [['阴性·破防', 'LUNAR', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13566: [['阴性·破防', 'LUNAR', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 13546: [['阴性·破防', 'LUNAR', 'overcome', '195.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 13547: [['阴性·破防', 'LUNAR', 'overcome', '244.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 13548: [['阴性·破防', 'LUNAR', 'overcome', '293.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    ,
    13552: [['阴性·破防', 'LUNAR', 'overcome', '195.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
            ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    ,
    13553: [['阴性·破防', 'LUNAR', 'overcome', '244.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
            ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    ,
    13554: [['阴性·破防', 'LUNAR', 'overcome', '293.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
            ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 25130: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25131: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25132: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25124: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '105.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25125: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '131.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25126: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '157.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25118: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '105.0', '11', '40'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25119: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '131.0', '13', '45'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25120: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '157.0', '14', '50'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25112: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '105.0', '11', '40'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25113: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '131.0', '13', '45'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25114: [['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '157.0', '14', '50'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    ,
    25226: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    ,
    25227: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    ,
    25228: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    ,
    25232: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    ,
    25233: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    ,
    25234: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
            ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25214: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '195.0', '11', '40'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25215: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '244.0', '13', '45'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25216: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '293.0', '14', '50'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25220: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '195.0', '11', '40'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25221: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '244.0', '13', '45'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25222: [['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '293.0', '14', '50'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25196: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25197: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25198: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25208: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25209: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25210: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25202: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25203: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25204: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25160: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25161: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25162: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25166: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25167: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25168: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25184: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25185: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25186: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25190: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25191: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25192: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25172: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25173: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25174: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25178: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '195.0', '11', '40'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25179: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '244.0', '13', '45'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25180: [['阴阳·会心', 'SOLAR_LUNAR', 'crit', '293.0', '14', '50'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25148: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25149: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25150: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25154: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '195.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25155: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '244.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25156: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '293.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25136: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '195.0', '11', '40'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25137: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '244.0', '13', '45'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25138: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '293.0', '14', '50'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25142: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '195.0', '11', '40'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25143: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '244.0', '13', '45'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25144: [['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '293.0', '14', '50'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 14770: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 14771: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 14772: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 14764: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 14765: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 14766: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 16612: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·攻击', 'POISON', 'attack', '210.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16613: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·攻击', 'POISON', 'attack', '262.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16614: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·攻击', 'POISON', 'attack', '314.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 14884: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 14885: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 14886: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 14890: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 14891: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 14892: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 15508: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·会效', 'POISON', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15509: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·会效', 'POISON', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15510: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·会效', 'POISON', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14824: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 14825: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 14826: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 14830: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 14831: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 14832: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 16618: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['毒性·破防', 'POISON', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 16619: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['毒性·破防', 'POISON', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 16620: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['毒性·破防', 'POISON', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 14926: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 14927: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 14928: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 14986: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 14987: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 14988: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 14956: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 14957: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 14958: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 14914: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 14915: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 14916: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 14974: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 14975: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 14976: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 14944: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 14945: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 14946: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 14932: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 14933: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 14934: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14992: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 14993: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 14994: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 14962: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14963: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14964: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 12718: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12719: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12720: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12724: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12725: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12726: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12712: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12713: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12714: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12706: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12707: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12708: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 14908: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 14909: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 14910: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 14968: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 14969: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 14970: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14938: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14939: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 14940: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 14920: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 14921: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 14922: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 14980: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 14981: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 14982: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 14950: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 14951: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 14952: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25400: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25401: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25402: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25412: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25413: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25414: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25406: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25407: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25408: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15520: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15521: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15522: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14746: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 14747: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 14748: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 14740: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['混元·攻击', 'NEUTRAL', 'attack', '210.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 14741: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['混元·攻击', 'NEUTRAL', 'attack', '262.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 14742: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['混元·攻击', 'NEUTRAL', 'attack', '314.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 14860: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 14861: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 14862: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 14866: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['混元·破防', 'NEUTRAL', 'overcome', '780.0', '14', '72']]
    , 14867: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['混元·破防', 'NEUTRAL', 'overcome', '975.0', '16', '90']]
    , 14868: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['混元·破防', 'NEUTRAL', 'overcome', '1170.0', '18', '108']]
    , 15496: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['混元·会效', 'NEUTRAL', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15497: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['混元·会效', 'NEUTRAL', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15498: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['混元·会效', 'NEUTRAL', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14800: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·攻击', 'NEUTRAL', 'attack', '419.0', '14', '72']]
    , 14801: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·攻击', 'NEUTRAL', 'attack', '524.0', '16', '90']]
    , 14802: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·攻击', 'NEUTRAL', 'attack', '629.0', '18', '108']]
    , 14806: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['混元·破防', 'NEUTRAL', 'overcome', '390.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 14807: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['混元·破防', 'NEUTRAL', 'overcome', '488.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 14808: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['混元·破防', 'NEUTRAL', 'overcome', '585.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 14782: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 14783: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 14784: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 14776: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['内功·攻击', 'MAGIC', 'attack', '210.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14777: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['内功·攻击', 'MAGIC', 'attack', '262.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14778: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['内功·攻击', 'MAGIC', 'attack', '314.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 14896: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 14897: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 14898: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14902: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['内功·破防', 'MAGIC', 'overcome', '780.0', '14', '72']]
    , 14903: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['内功·破防', 'MAGIC', 'overcome', '975.0', '16', '90']]
    , 14904: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['内功·破防', 'MAGIC', 'overcome', '1170.0', '18', '108']]
    , 15514: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['内功·会效', 'MAGIC', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15515: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['内功·会效', 'MAGIC', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15516: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['内功·会效', 'MAGIC', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14836: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·攻击', 'MAGIC', 'attack', '419.0', '14', '72']]
    , 14837: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·攻击', 'MAGIC', 'attack', '524.0', '16', '90']]
    , 14838: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·攻击', 'MAGIC', 'attack', '629.0', '18', '108']]
    , 14842: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['内功·破防', 'MAGIC', 'overcome', '390.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 14843: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['内功·破防', 'MAGIC', 'overcome', '488.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 14844: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['内功·破防', 'MAGIC', 'overcome', '585.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 12664: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12665: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12666: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12658: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12659: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12660: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12652: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·攻击', 'PHYSICS', 'attack', '175.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12653: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·攻击', 'PHYSICS', 'attack', '218.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12654: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·攻击', 'PHYSICS', 'attack', '262.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16636: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16637: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16638: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16642: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16643: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16644: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12700: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12701: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12702: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12694: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['外功·破防', 'PHYSICS', 'overcome', '780.0', '14', '72']]
    , 12695: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['外功·破防', 'PHYSICS', 'overcome', '975.0', '16', '90']]
    , 12696: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['外功·破防', 'PHYSICS', 'overcome', '1170.0', '18', '108']]
    , 12688: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·会效', 'PHYSICS', 'critEffect', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12689: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·会效', 'PHYSICS', 'critEffect', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12690: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·会效', 'PHYSICS', 'critEffect', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 16624: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·攻击', 'POISON', 'attack', '419.0', '14', '72']]
    , 16625: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·攻击', 'POISON', 'attack', '524.0', '16', '90']]
    , 16626: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·攻击', 'POISON', 'attack', '629.0', '18', '108']]
    , 16630: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·会心', 'PHYSICS', 'crit', '390.0', '12', '60'],
              ['毒性·破防', 'POISON', 'overcome', '780.0', '14', '72']]
    , 16631: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·会心', 'PHYSICS', 'crit', '488.0', '14', '75'],
              ['毒性·破防', 'POISON', 'overcome', '975.0', '16', '90']]
    , 16632: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·会心', 'PHYSICS', 'crit', '585.0', '16', '90'],
              ['毒性·破防', 'POISON', 'overcome', '1170.0', '18', '108']]
    , 12676: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·攻击', 'PHYSICS', 'attack', '349.0', '14', '72']]
    , 12677: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·攻击', 'PHYSICS', 'attack', '436.0', '16', '90']]
    , 12678: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·攻击', 'PHYSICS', 'attack', '524.0', '18', '108']]
    , 12682: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['外功·会效', 'PHYSICS', 'critEffect', '780.0', '14', '72']]
    , 12683: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['外功·会效', 'PHYSICS', 'critEffect', '975.0', '16', '90']]
    , 12684: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['外功·会效', 'PHYSICS', 'critEffect', '1170.0', '18', '108']]
    , 12670: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['外功·破防', 'PHYSICS', 'overcome', '390.0', '12', '60'],
              ['武器伤害', 'NONE', 'damageBase', '524.0', '14', '72']]
    , 12671: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['外功·破防', 'PHYSICS', 'overcome', '488.0', '14', '75'],
              ['武器伤害', 'NONE', 'damageBase', '655.0', '16', '90']]
    , 12672: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['外功·破防', 'PHYSICS', 'overcome', '585.0', '16', '90'],
              ['武器伤害', 'NONE', 'damageBase', '786.0', '18', '108']]
    , 14734: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 14735: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 14736: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14728: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阳性·攻击', 'SOLAR', 'attack', '210.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14729: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阳性·攻击', 'SOLAR', 'attack', '262.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 14730: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阳性·攻击', 'SOLAR', 'attack', '314.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 14848: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 14849: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 14850: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 14854: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['阳性·破防', 'SOLAR', 'overcome', '780.0', '14', '72']]
    , 14855: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['阳性·破防', 'SOLAR', 'overcome', '975.0', '16', '90']]
    , 14856: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['阳性·破防', 'SOLAR', 'overcome', '1170.0', '18', '108']]
    , 15490: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阳性·会效', 'SOLAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15491: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阳性·会效', 'SOLAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15492: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阳性·会效', 'SOLAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14788: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·攻击', 'SOLAR', 'attack', '419.0', '14', '72']]
    , 14789: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·攻击', 'SOLAR', 'attack', '524.0', '16', '90']]
    , 14790: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·攻击', 'SOLAR', 'attack', '629.0', '18', '108']]
    , 14794: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阳性·破防', 'SOLAR', 'overcome', '390.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 14795: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阳性·破防', 'SOLAR', 'overcome', '488.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 14796: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阳性·破防', 'SOLAR', 'overcome', '585.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 14758: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 14759: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 14760: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 14752: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴性·攻击', 'LUNAR', 'attack', '210.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 14753: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴性·攻击', 'LUNAR', 'attack', '262.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 14754: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴性·攻击', 'LUNAR', 'attack', '314.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 14872: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 14873: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 14874: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 14878: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴性·破防', 'LUNAR', 'overcome', '780.0', '14', '72']]
    , 14879: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴性·破防', 'LUNAR', 'overcome', '975.0', '16', '90']]
    , 14880: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴性·破防', 'LUNAR', 'overcome', '1170.0', '18', '108']]
    , 15502: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴性·会效', 'LUNAR', 'critEffect', '390.0', '12', '60'],
              ['治疗量', 'NONE', 'heal', '378.0', '14', '72']]
    , 15503: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴性·会效', 'LUNAR', 'critEffect', '488.0', '14', '75'],
              ['治疗量', 'NONE', 'heal', '472.0', '16', '90']]
    , 15504: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴性·会效', 'LUNAR', 'critEffect', '585.0', '16', '90'],
              ['治疗量', 'NONE', 'heal', '566.0', '18', '108']]
    , 14812: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·攻击', 'LUNAR', 'attack', '419.0', '14', '72']]
    , 14813: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·攻击', 'LUNAR', 'attack', '524.0', '16', '90']]
    , 14814: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·攻击', 'LUNAR', 'attack', '629.0', '18', '108']]
    , 14818: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴性·破防', 'LUNAR', 'overcome', '390.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 14819: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴性·破防', 'LUNAR', 'overcome', '488.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 14820: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴性·破防', 'LUNAR', 'overcome', '585.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25364: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    , 25365: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    , 25366: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 25370: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '210.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25371: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '262.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25372: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '314.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    , 25388: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    , 25389: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    , 25390: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    , 25394: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '390.0', '12', '60'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '780.0', '14', '72']]
    , 25395: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '488.0', '14', '75'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '975.0', '16', '90']]
    , 25396: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'],
              ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '585.0', '16', '90'],
              ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '1170.0', '18', '108']]
    ,
    25376: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '419.0', '14', '72']]
    ,
    25377: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '524.0', '16', '90']]
    ,
    25378: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
            ['阴阳·攻击', 'SOLAR_LUNAR', 'attack', '629.0', '18', '108']]
    ,
    25382: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '390.0', '12', '60'],
            ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '780.0', '14', '72']]
    ,
    25383: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '488.0', '14', '75'],
            ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '975.0', '16', '90']]
    ,
    25384: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['阴阳·破防', 'SOLAR_LUNAR', 'overcome', '585.0', '16', '90'],
            ['阴阳·会效', 'SOLAR_LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 15478: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 15479: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 15480: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 15466: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 15467: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 15468: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 15484: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 15485: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 15486: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 15460: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 15461: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 15462: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 15472: [['御劲', 'NONE', 'toughness', '98.0', '11', '40'], ['治疗量', 'NONE', 'heal', '189.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 15473: [['御劲', 'NONE', 'toughness', '122.0', '13', '45'], ['治疗量', 'NONE', 'heal', '236.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 15474: [['御劲', 'NONE', 'toughness', '146.0', '14', '50'], ['治疗量', 'NONE', 'heal', '283.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
    , 15262: [['治疗量', 'NONE', 'heal', '94.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['毒性·会效', 'POISON', 'critEffect', '780.0', '14', '72']]
    , 15263: [['治疗量', 'NONE', 'heal', '118.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['毒性·会效', 'POISON', 'critEffect', '975.0', '16', '90']]
    , 15264: [['治疗量', 'NONE', 'heal', '142.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['毒性·会效', 'POISON', 'critEffect', '1170.0', '18', '108']]
    , 15250: [['治疗量', 'NONE', 'heal', '94.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '780.0', '14', '72']]
    , 15251: [['治疗量', 'NONE', 'heal', '118.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '975.0', '16', '90']]
    , 15252: [['治疗量', 'NONE', 'heal', '142.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['混元·会效', 'NEUTRAL', 'critEffect', '1170.0', '18', '108']]
    , 15268: [['治疗量', 'NONE', 'heal', '94.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['内功·会效', 'MAGIC', 'critEffect', '780.0', '14', '72']]
    , 15269: [['治疗量', 'NONE', 'heal', '118.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['内功·会效', 'MAGIC', 'critEffect', '975.0', '16', '90']]
    , 15270: [['治疗量', 'NONE', 'heal', '142.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['内功·会效', 'MAGIC', 'critEffect', '1170.0', '18', '108']]
    , 15244: [['治疗量', 'NONE', 'heal', '94.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阳性·会效', 'SOLAR', 'critEffect', '780.0', '14', '72']]
    , 15245: [['治疗量', 'NONE', 'heal', '118.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阳性·会效', 'SOLAR', 'critEffect', '975.0', '16', '90']]
    , 15246: [['治疗量', 'NONE', 'heal', '142.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阳性·会效', 'SOLAR', 'critEffect', '1170.0', '18', '108']]
    , 15256: [['治疗量', 'NONE', 'heal', '94.0', '11', '40'], ['化劲', 'NONE', 'huajing', '195.0', '12', '60'],
              ['阴性·会效', 'LUNAR', 'critEffect', '780.0', '14', '72']]
    , 15257: [['治疗量', 'NONE', 'heal', '118.0', '13', '45'], ['化劲', 'NONE', 'huajing', '244.0', '14', '75'],
              ['阴性·会效', 'LUNAR', 'critEffect', '975.0', '16', '90']]
    , 15258: [['治疗量', 'NONE', 'heal', '142.0', '14', '50'], ['化劲', 'NONE', 'huajing', '293.0', '16', '90'],
              ['阴性·会效', 'LUNAR', 'critEffect', '1170.0', '18', '108']]
}
